Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3259.html.tmx
Source language: nob
Languages: sme

source: Her er kongelunsjen
sme: Dá lea gonagasmállásat

source: Kongelunsjen består av elg som er skutt i Karasjok.
sme: Sarvvis lea váldoborramuš gongasmállásiin Sámedikki ráhpamis golggotmánu 13.

source: Skytter er Svein Hanssen, som er lensmann i Karasjok.
sme: Báhčči lea Svein Hansen, guhte lea Kárášjoga leansmánni.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 12.10.2009
sme: Maŋimustá rievdaduvvon 12.10.2009

source: Jaktlaget Hans Petter Boyne
sme: Bivdojoavku Hans Petter Boyne

source: I forbindelse med åpningen av Sametinget 13.10.09 inviterer Sametinget Hans Majestet Kong Harald V, Hennes Majestet Dronning Sonja, sametingsrepresentanter og gjester til lunsj på Rica Hotell i Karasjok.
sme: Sámedikki rahpama oktavuođas 13.10.09 bovde Sámediggi Gonagaslaš Majestehta Gonagas Harald V, Gonagaslaš Majestehta Dronnet Sonja, sámediggeáirasiid ja gussiid mállásiidda Rica Hotellii Kárašjogas.

source: Hovedretten er elg som er skutt i Karasjok.
sme: Váldoborramuššan lea ealga mii lea báhččojuvvon Kárášjogas.

source: Jakttlaget som skjøt kongeelgen besto av fra venstre Pål Paulsen, Jan Helge Soleng og Svein Hanssen.
sme: Bivdosearvvis, mii bážii gonagasealgga, ledje mielde Pål Paulsen (gurut bealde), Jan Helge Soleng ja Svein Hanssen.

source: Bilde er tatt av Hans Petter Boyne som er en del av jaktlaget.
sme: Govvejeaddji lea Hans Petter Boyne, guhte lea maid mielde bivdojoavkkus.

source: Kongeelgen ble skutt 1. september 2009 og hadde 21 tagger. Vekt på elgen var 330 kg.
sme: 21 sárgosaš gonagasealga báhččojuvvui čakčamánu 1. b. 2009 ja dettii 330 kg.

source: Elgen ble skutt i Guorrasvárri like ved Anarjok Nasjonalpark ca 8 mil fra Karasjok.
sme: Ealga báhččojuvvui Guorraváris lahka Anárjoga Álbmotmeahci sullii 8 miilla Kárášjogas eret.

source: Jaktlaget er fra Karasjok.
sme: Bivdosearvi gullá Kárášjohkii.

source: Skytteren av kongeelgen er Svein Hanssen, som er lensmann i Karasjok.
sme: Gonagasealgga bážii Svein Hanssen.

source: Her er menyen: Forrett: Karasjok Symfoni.
sme: Borramuššan lea: Ovdaborramuš: Karasjok Symfoni.

source: Cognac gravet reinsdyrsfilet, honningglassert varmrøkt laks med rogn og snøfrisk.
sme: Cognacas lánastuvvon bohccosavodeahkki, honnetskávuhuvvon ja suovastuvvon luossa meađđeniiguin ja snøfrisk-nammasaš vuosttáin.

source: Vin, hvit: Gruen Rheingau Riesling.
sme: Viidna, vilges: Gruen Rheingau Riesling.

source: Hovedrett: Helstekt elgfilet med urtepotet, ovnsbakte rotgrønnsaker og viltsjy.
sme: Váldoborramuš: Báistojuvvon ealggasavodeahkki urttasbuđehiiguin, uvdnarahtádagaiguin ja liemain.

source: Vin, rød Laroche Syrah.
sme: Viidna, rukses Laroche Syrah.

source: Dessert: Varme Multebær med hjemmelaget mascarpone is.
sme: Bajáluš: Liegga luopmánat ruovtturáhkaduvvon mascarpone lákcajieŋain.
